Repository: arunkgupta/opps
Catalog: opps/boxes/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Identification
pt_br: Identificação

source: Rules
pt_br: Regras

source: Publication
pt_br: Publicação

source: Data sample
pt_br: Exemplo de dado

source: Model
pt_br: Modelo

source: Dynamic queryset name
pt_br: Nome do Queryset dinâmico

source: Slug
pt_br: Retranca

source: Limit
pt_br: Limite

source: Order Field
pt_br: Campo Ordem

source: Take care, should be an existing field or lookup
pt_br: Atenção, deve ser um campo ou um lookup existente

source: Order
pt_br: Ordem

source: Channel
pt_br: Canal

source: Recursive
pt_br: Recursivo

source: Bring the content channels and subchannels (tree)
pt_br: Retornar o conteúdo de canais e subcanais (árvore)

source: Filters
pt_br: Filtros

source: Json format extra filters for queryset
pt_br: Filtros extras para queryset no formato JSON

source: Json format for queryset excludes
pt_br: Excludes de queryset no formato JSON

source: Invalid JSON for filters
pt_br: JSON inválido para os Filtros

source: Invalid JSON for excludes
pt_br: JSON inválido para os Excludes

source: Offset can't be equal or higher thanlimit
pt_br: Offset não pode ser igual ou maior que o limite

source: Box name
pt_br: Nome da Box
