Repository: arunkgupta/opps
Catalog: opps/images/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Images
vi: Các hình ảnh

source: Identification
vi: Định dan

source: Crop
vi: Lược bỏ

source: Content
vi: Nội dung

source: Publication
vi: Công bố

source: Select
vi: Chọn

source: No Image
vi: Không có hình ảnh

source: Thumbnail
vi: Hình ảnh thu nhỏ

source: Dimension
vi: Chiều

source: Crop Example
vi: Lược bỏ ví dụ

source: Left
vi: Lề trái

source: Center
vi: Chính giữa

source: Right
vi: Lề phải

source: Top
vi: Trên cùng

source: Middle
vi: Ở chính giữa trung tâm

source: Bottom
vi: Tận cùng

source: Flip
vi: Lật đối xứng

source: Flag that indicates that thumbor should flip horizontally (on the vertical axis) the image
vi: Cờ đánh dấu chỉ ra các hình ảnh nên được lật đối xứng theo chiều ngang (dựa theo hướng thẳng đứng) của hình ảnh

source: Flop
vi: Lắc lư

source: Flag that indicates that thumbor should flip vertically (on the horizontal axis) the image
vi: Cờ đánh dấu chỉ ra các hình ảnh nên được lật đối xứng theo chiều thẳng đứng (dựa theo hướng nằm ngang) của hình ảnh

source: Horizontal Align
vi: Canh chỉnh theo chiều ngang

source: Horizontal alignment that thumbor should use for cropping
vi: Canh chỉnh theo chiều ngang khi sử dụng tính năng lược bỏ phần hình ảnh thu nhỏ

source: Vertical Align
vi: Canh chỉnh theo chiều dọc

source: Vertical alignment that thumbor should use for cropping
vi: Canh chỉnh theo chiều dọc khi sử dụng tính năng lược bỏ phần hình ảnh thu nhỏ

source: Fit in
vi: Vừa vặn

source: Smart
vi: Thông minh

source: Image
vi: Hình ảnh

source: User
vi: Người dùng
