Repository: arunkgupta/opps
Catalog: opps/containers/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Related content
pt_br: Conteúdo relacionado

source: Related contents
pt_br: Conteúdos relacionados

source: Image
pt_br: Imagem

source: Images
pt_br: Imagens

source: No Image
pt_br: Sem imagem

source: Thumbnail
pt_br: Imagem pequena

source: Identification
pt_br: Identificação

source: Relationships
pt_br: Relacionamentos

source: Publication
pt_br: Publicação

source: Clean ended containers
pt_br: Containers finalizados

source: Dynamic
pt_br: Dinâmico

source: Child class
pt_br: Classe filha

source: The slug "%(slug)s" already exists on channel "%(channel)s" at site "%(site)s"
pt_br: O slug "%(slug)s" já existe no canal "%(channel)s" do site "%(site)s"

source: Title
pt_br: Título

source: Hat
pt_br: Chapéu

source: Short URL
pt_br: URL Curta

source: Child module
pt_br: Módulo filho

source: Child app label
pt_br: Nome da app Filha

source: Show on root channel?
pt_br: Mostrar no canal pai?

source: Source
pt_br: Fonte

source: Customized
pt_br: Personalizado

source: Get HTTP Absolute URL
pt_br: URL exata com HTTP

source: Order
pt_br: Ordem

source: Caption
pt_br: Legenda

source: Container image
pt_br: Imagem de Container

source: Container images
pt_br: Imagens de Container

source: Title Link
pt_br: Link do titulo

source: Main Image
pt_br: Imagem Principal

source: Main Image Caption
pt_br: Legenda da Imagem Principal

source: Maximum characters 4000
pt_br: Máximo de caracteres 4000

source: Content Group
pt_br: Grupo de conteúdo

source: Boxes in the same group do not allow repetitions
pt_br: Boxes no mesmo grupo não permitem repetições.

source: Container box
pt_br: Box de Container

source: Containers boxes
pt_br: Boxes de Containers

source: Load in a new window
pt_br: Abrir em nova janela

source: Load in the same frame as it was clicked
pt_br: Abrir no mesmo frame onde foi clicado

source: Load in the parent frameset
pt_br: Abrir no frameset pai

source: Load in the full body of the window
pt_br: Abrir na mesma janela

source: Container Box
pt_br: Box de Container

source: Aggregate container
pt_br: Agregar containers

source: Highlight container
pt_br: Container em destaque

source: Date available
pt_br: Data de publicação

source: End date
pt_br: Data fim

source: URL Target
pt_br: URL destino

source: Article box articles
pt_br: Artigos de Box de Artigos

source: Article boxes articles
pt_br: Artigos de Boxes de Artigos

source: Please select a Container or insert a URL!
pt_br: Por favor, selecione um Container ou insira uma URL

source: Article not published!
pt_br: Artigo não publicado!

source: Related Container
pt_br: Container relacionado

source: Mirror
pt_br: Espelho

source: Mirrors
pt_br: Espelhos

source: Warning
pt_br: Aviso

source: You don't have any channels set as home page. Please set one
pt_br: Não existe nem um canal marcado como pagina inicial. Por favor marque um
