Repository: arunkgupta/opps
Catalog: opps/core/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Core
vi: Lõi

source: Publish/Unpublish
vi: Đăng bản/Bỏ đăng

source: This item is not in a box
vi: Đối tượng này không nằm trong hộp

source: Article boxes
vi: Các hộp tiêu đề

source: No Image
vi: Không có hình ảnh

source: Thumbnail
vi: Hình ảnh thu nhỏ

source: Images
vi: Các hình ảnh

source: View on site
vi: Xem trên trang

source: Identification
vi: Định danh

source: Relationships
vi: Các mối liên hệ

source: Publication
vi: Đăng bản

source: Channel
vi: Kênh dữ liệu

source: No channel
vi: Không có kênh dữ liệu

source: Date insert
vi: Chèn vào ngày

source: Date update
vi: Cập nhật ngày

source: Site id
vi: Chỉ số của trang

source: Site domain
vi: Tên miền của trang

source: Date available
vi: Ngày tháng hiện có

source: Published
vi: Đã đăng bản

source: Channel name
vi: Tên kênh dữ liệu

source: Channel long slug
vi: Dãy chữ dài của kênh dữ liệu

source: Slug
vi: Dãy chữ

source: The URL already exists as a redirect
vi: Phần đường dẫn liên kết này đã tồn tại dưới dạng chuyển tiếp

source: Slug already exists.
vi: Dãy chữ đã tồn tại.

source: Main Image
vi: Hình ảnh chính

source: Main image caption
vi: Đề mục hình ảnh chính

source: App label
vi: Nhãn ứng dụng

source: Config Key Group
vi: Chỉnh cấu hình nhóm khóa dữ liệu

source: Config Key
vi: Chỉnh cấu hình khóa dữ liệu

source: Format
vi: Định dạng

source: Config Value
vi: Chỉnh cấu hình giá trị

source: Description
vi: Mô tả

source: Only published container
vi: Chỉ các tiêu đề đã đăng bản

source: Can't format the value to %s
vi: Không thể chỉnh định dạng giá trị thành %s

source: Name
vi: Tên

source: Tag
vi: Thẻ đánh dấu

source: Tags
vi: Các thẻ đánh dấu

source: A comma-separated list of tags.
vi: Cho vào dấu phẩy để tách biệt các yếu tố trong danh sách các thẻ đánh dấu
